{
    "ILEX_LOGO": "Logo de Ilex",
    "GROW_TOGETHER": "Creciendo en conjunto",
    "THE_FREE_SOLUTION": "La solución web <span class=\"highlight\">gratuita</span> para las organizaciones que están cambiando el mundo.",
    "WHAT_ARE_WE_TRYING_TO_SOLVE": "¿Qué queremos resolver?",
    "HIGH_COSTS": "Costos altos",
    "NOT_MUCH_SUPPORT": "Poco soporte",
    "HOW_DO_WE_WORK": "¿Cómo trabajamos?",
    "NAME_AND_LAST_NAME_ERROR": "Tu nombre y tu apellido son requeridos!",
    "EMAIL_ERROR": "Necesitamos tu mail para poder contactarte!",
    "WE_ARE_SEARCHING_TO_REVOLUTIONAZE_THE_INDUSTRY": "Con esta iniciativa, buscamos tomar el modelo de negocio actual, y adaptarlo no solamente a las necesidades reales de las organizaciones, pero también a las nuevas metodologías de desarrollo web, como lo es el desarrollo en la nube.",
    "COMMENTS_ERROR": "Nos encantaría saber tu opinión de la iniciativa!",
    "ASSOCIATION/ONG/ENTREPRISE_ERROR": "Nos gustaría saber a quien representas!",
    "MIGRATION": "Migración",
    "WE_TAKE_YOUR_SITE": "Tomamos tu sitio actual y <b>lo migramos a nuestras tecnologías</b> sin costo!",
    "MAINTAIN_FUNCTIONALITIES": "Mantendrás tus funcionalidades e incluso <b>ganarás otras</b>!",
    "DONATIONS": "Estas organizaciones hoy en día realizan un <b>esfuerzo para mantener sus sitios en línea</b>, y si tomamos en cuenta los gastos por cambios o resolución de problemas sobre sus páginas, esto termina siendo un presupuesto considerable para estas organizaciones, el cual <b>podría haber sido invertido en otras actividades</b> de la organización.",
    "THAT_IS_WHY_WE": "Por esta razón, creemos que estas organizaciones necesitan todo el apoyo que pueda obtener y decidimos sustentar la iniciativa en base a donaciones. Cada organización puede definir el monto a donar y por cuanto.",
    "LEARN_MORE": "Conocer más del proyecto!",
    "FULL_REPORTING": "En <b>todo momento</b> podrás conocer en qué estamos trabajando, y de qué manera estamos dedicando nuestros recursos para ayudarte, todo desde nuestro espacio Ilex.",
    "THAT_IS_WHY_WE_ARE_GOING_FOR_FULL_TRANSPARENCY": "Por esto nos atrae el término transparencia completa. Queremos mostrar de qué manera los gastos se distribuyen dentro de la organización, con el objetivo de no solo ver los resultados de sus donaciones en sus propios sitios, pero también para poder mostrar a cuantas organizaciones están ayudando al mismo tiempo!",
    "IN_A_LOT_OF_CASES": "En la mayoría de los proyectos de software, es muy <b>complejo</b> obtener un detalle de a qué se dedica el dinero invertido, y de qué manera la empresa lo utiliza.",
    "WE_BELIEVE_THAT": "Nosotros creemos que estas organizaciones tienen el <b>completo derecho</b> a SABER de qué manera se inverte su dinero, en cualquier momento.",
    "OUR_EXPERTISE_WILL_LET_YOU": "Buscamos que con nuestra experiencia en el negocio, podamos <b>ayudar a las organizaciones</b> a que se sientan <b>orgullosos de sus sitios web</b>.",
    "HELPFUL_TOOLS": "Nuestras herramientas <b>promueven el cambio en la sociedad</b> y que les permiten a estas asociaciones a llegar a la <b>mayor cantidad de gente posible.</b>",
    "WE_ARE_A_TEAM": "Somos un equipo de <b>desarrollo y manejo de proyectos de software con más de 10 años de experiencia</b> en el mercado, en donde hemos trabajado con las <b>últimas tecnologías web</b>.",
    "WE_WILL_BASE_OUR_INCOME": "Nuestra fuente de ingresos se basa en <b>donaciones</b> realizadas por estas organizaciones, empresas dispuestas a donar, o simplemente cualquier individuo que desee participar de la iniciativa.",
    "WHY_RENT_A_DEDICATED_SERVER": "¿Por qué gastar en un servidor dedicado para tu sitio, con <b>gastos que no reflejan tus necesidades</b>, cuando podrías estar compartiendo estos recursos con <b>otras asociaciones u organizaciones que lo necesitan</b>?",
    "THIS_IS_WHAT_WE_WANT_TO_CHANGE": "Esto es lo que <b>queremos cambiar</b>. Queremos <b>compartir estos recursos entre todas las organizaciones</b>, y evitar el alquiler desmesurado y mal recomendado de los mismos.",
    "THIS_WAY_EVERYONE_HAS_ACCESS": "De esta manera, <b>todas las organizaciones, pequeñas o grandes, podrán tener acceso a estas herramientas, </b> permitiendo un uso más razonable, útil y ecológico de los recursos.",
    "I_WOULD_LIKE_TO_PARTICIPATE": "Me gustaría unirme al proyecto!",
    "I_WOULD_LIKE_TO_DONATE": "Me gustaría donar al proyecto!",
    "HIGH_COSTS_FOR_A_CHANGE": "Crear o actualizar una funcionalidad quita dinero valioso para la asociación.",
    "ILEX_COPYRIGHT": "© 2020 Ilex Dev",
    "NOT_THOUGHT_FOR_ASSOCIATIONS": "Tampoco se adaptan a las situaciones de las organizaciones sin fines de lucro.",
    "OLD_FASHIONED_COSTS": "El desarrollo y hosting web a mejorado muchísimo, pero los <b>costos no lo reflejan</b>.",
    "MAKE_A_CHANGE_TAKES_TIME": "Realizar cambios sobre sus sitios es una <b>tarea lenta y difícil</b>.",
    "IN_CASE_OF_A_PROBLEM": "El tiempo de respuesta es muy bajo o casi nulo cuando algo no funciona.",
    "ALWAYS_IN_NEED_TO_NEGOTIATE": "Siempre es <b>necesario negociar</b> para resolver cualquier problema.",
    "NOT_ENOUGH_SUPPORT": "Resolver un problema es muy complicado y consume un tiempo muy importante para estas organizaciones.",
    "PRODUCT_WITH_LOW_QUALITY": "El sitio no se desarrolla <b>pensando en los usuarios reales</b> de estas asociaciones.",
    "SLOW_PRODUCT": "<b>Sitios lentos</b> y con muchos errores terminan alejando a usuarios en lugar de ayudarlos.",
    "BAD_UX": "La <b>experiencia del usuario es muy mala</b>, generando una mala imagen.",
    "INTEREST": "¿En qué estás interesado?",
    "KEEP_UP_WITH_THE_TECH": "Mantenemos tu <b>sitio actualizado</b> con las últimas tecnologías!",
    "ASK_NEW_FEATURES": "Pide nuevas funcionalides <b>sin pensar en su costo</b> o en negociar para tenerlas.",
    "WE_ARE_HERE_FOR_YOU": "Estamos aquí para guiarte y <b>ayudarte a ayudar</b> a los que lo necesitan.",
    "MAKE_CHANGES_IN_AN_INSTANT": "Realiza cambios en tu sitio <b>sin esfuerzo</b> y <b>sin conocimientos técnicos</b>.",
    "LEAVE_ASIDE_OLD_TECH": "Deja de lado las viejas tecnologías y adopta el <b>crecimiento en conjunto</b>.",
    "SUPPORT_ALWAYS_AVAILABLE": "Un sistema de soporte siempre disponible para ayudar.",
    "FULLY_DOCUMENTED": "Accede a nuestro <b>sitio de ayuda</b> para conocer nuestras herramientas.",
    "SEVERAL_COMMUNICATION_WAYS": "Mail, teléfono, videoconferencia o chat, <b>siempre podrás contactarnos</b>.",
    "RESPONSIVE_WEB_SITE": "<b>Sitio web</b> para computadoras como dispositivos móviles.",
    "CONTENT_MANAGEMENT_SYSTEM": "<b>Publica contenidos</b> en tu sitio de manera fácil y sencilla!",
    "EVENTS_ORGANIZATION": "<b>Crea y gestiona los eventos</b> de tu organización.",
    "ERROR": "Ups! ¿Podrías intentarlo de nuevo?",
    "THANKS": "Muchas gracias por interesarte!",
    "INTEREST_ERROR": "Nos gustaría saber en que te interesaría participar!",
    "SEND": "Enviar",
    "FUNCTIONALITIES": "Funcionalidades",
    "HELP": "Ayuda",
    "DO_YOU_WANT_TO_HELP_US": "¿Querés participar?",
    "NAME_AND_LAST_NAME": "Nombre y Apellido",
    "EMAIL": "Email",
    "100_FREE": "Ilex se encuentra disponible para todas las asociaciones y organizaciones de manera <b>100% gratuita</b>. Sin <b>comisiones, gastos, límites, asteriscos o condiciones</b>.",
    "COMMENTS": "Comentarios",
    "ASSOCIATION/ONG/ENTREPRISE": "Asociación/ONG/Empresa",
    "MAINTENANCE": "Mantenimiento",
    "DONATED_SUBSCRIPTION": "Servicio 100% <span class=\"highlight\">gratuito</span>",
    "FULL_TRANSPARENCY": "Transparencia completa",
    "USE_OUR_SERVICES_FOR_FREE": "Usa <span class=\"highlight\">gratuitamente</span> nuestras herramientas",
    "SHARED_RESOURCES": "Recursos <span class=\"highlight\">compartidas</span>",
    "LATEST_TECHNOLOGIES": "Últimas tecnologías",
    "OUR_IDEA_IS_TO_TAKE_THE_CURRENT_MODEL": "Nuestra idea es tomar el modelo de negocio actual, y adaptarlo no solamente a las necesidades reales de las organizaciones, pero también a las nuevas metodologías de desarrollo web, como lo es el desarrollo en la nube",
    "LOW_QUALITY": "Baja calidad",
    "SHARED_FUNCTIONALITIES": "Además, cualquier funcionalidad que pidas y desarrollemos para ti, <b>se encontrará disponible para las demás asociaciones</b> sin costo alguno!",
    "WANT_TO_TAKE_PART_OF_THIS_PROJECT": "Si quieres participar de la iniciativa, contáctanos para saber un poco más e impulsar este proyecto!",
    "THESE_ORGANIZATIONS_ARE_ALREADY_DOING_A_LOT": "Estas organizaciones ya están haciendo MUCHÍSIMO por nuestra sociedad y por millones de personas alrededor del mundo, y que necesitan una solución a la misma altura. Nuestra misión es ayudarlas a crear sistemas que les permitan aumentar el impacto que tienen en la sociedad y ayudando a otras asociaciones al mismo tiempo.",
    "WE_KNOW_HOW_DIFFICULTY_IT_IS": "Sabemos lo dificil que es para una asociación sin fines de lucro u ONG de tener un sitio web, debido a que se tienen que enfrentar a varios problemas:",
    "WE_SEARCH_TO_PROVIDE_TECHNOLOGY": "Buscamos proveer tecnología para aquellos que se encuentran cambiando el mundo, brindándoles software de primera calidad y al mismo tiempo, cambiando el paradigma del desarrollo a medida, por algo que llamamos desarrollo en conjunto."
}